
/* Class = "NSWindow"; title = "Neuer Befehl"; ObjectID = "30"; */
"30.title" = "Neuer Befehl";

/* Class = "NSButtonCell"; title = "Befehl in eigener Shell ausführen"; ObjectID = "100035"; */
"100035.title" = "Befehl in eigener Shell ausführen";

/* Class = "NSTextFieldCell"; title = "Befehl:"; ObjectID = "100037"; */
"100037.title" = "Befehl:";

/* Class = "NSButtonCell"; title = "Ausführen"; ObjectID = "100086"; */
"100086.title" = "Ausführen";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100091"; */
"100091.title" = "Abbrechen";
